/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Alias";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Cancel";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Copy";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Do you really want to copy the contents of the dragged items into the text?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Warning";

